export const flash = [
    {
        name: "فلش فلزی تبلیغاتی ",
        image: "1.jpg",
        Pcode: 101
    },
    {
        name: "فلش فلزی تبلیغاتی ",
        image: "2.jpg",
        Pcode: 102
    },
    {
        name: "فلش مموری OTG فلزی ",
        image: "3.jpg",
        Pcode: 103,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "4.jpg",
        Pcode: 104,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری طرح کلید ",
        image: "5.jpg",
        Pcode: 105,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری کریستالی ",
        image: "6.jpg",
        Pcode: 106,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری کلیدی با چرم ",
        image: "7.jpg",
        Pcode: 107,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "8.jpg",
        Pcode: 108,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "9.jpg",
        Pcode: 109,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری چرمی ",
        image: "11.jpg",
        Pcode: 111,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "12.jpg",
        Pcode: 112,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "13.jpg",
        Pcode: 113,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "14.jpg",
        Pcode: 114,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "15.jpg",
        Pcode: 115,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "16.jpg",
        Pcode: 116,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
    {
        name: "فلش مموری فلزی ",
        image: "17.jpg",
        Pcode: 117,
        desc: "از 8 گیگابایت تا 128 گیگابایت"
    },
]