export const mug = [
    {
        name: "ماگ دسته قلبی آبی ",
        image: "50.jpg",
        Pcode: 50,
        desc: "دسته قلبی/ درون ماگ رنگی/ آبی"
    },
    {
        name: "ماگ دسته قلبی زرد ",
        image: "51.jpg",
        Pcode: 51,
        desc: "دسته قلبی/ درون ماگ رنگی/ زرد"
    },
    {
        name: "ماگ دسته قلبی سبز  ",
        image: "52.jpg",
        Pcode: 52,
        desc: "دسته قلبی/ درون ماگ رنگی/ سبز "
    },
    {
        name: "ماگ دسته قلبی قرمز  ",
        image: "53.jpg",
        Pcode: 53,
        desc: "دسته قلبی/ درون ماگ رنگی/ قرمز "
    },
    {
        name: "ماگ دسته قلبی صورتی  ",
        image: "54.jpg",
        Pcode: 54,
        desc: "دسته قلبی/ درون ماگ رنگی/ صورتی "
    },
    {
        name: "ماگ دسته قلبی مشکی  ",
        image: "55.jpg",
        Pcode: 55,
        desc: "دسته قلبی/ درون ماگ رنگی/ مشکی "
    },
    {
        name: "ماگ دسته قلبی داخل آبی  ",
        image: "56.jpg",
        Pcode: 56,
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته قلبی داخل زرد  ",
        image: "57.jpg",
        Pcode: 57,
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته قلبی داخل کرم  ",
        image: "58.jpg",
        Pcode: 58,
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل کرم "
    },
    {
        name: "ماگ دسته قلبی داخل مشکی  ",
        image: "59.jpg",
        Pcode: 59,
        desc: "دسته قلبی/ درون ماگ رنگی/ داخل مشکی "
    },
    {
        name: "ماگ دسته قلبی مشکی گلیتری  ",
        image: "60.jpg",
        Pcode: 60,
        desc: "دسته قلبی/ درون ماگ رنگی/ مشکی/ گلیتری "
    },
    {
        name: "ماگ دسته ساده داخل زرد  ",
        image: "61.jpg",
        Pcode: 61,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته ساده داخل سبز  ",
        image: "62.jpg",
        Pcode: 62,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل سبز "
    },
    {
        name: "ماگ دسته ساده داخل نارنجی  ",
        image: "63.jpg",
        Pcode: 63,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل نارنجی "
    },
    {
        name: "ماگ دسته ساده داخل قرمز  ",
        image: "64.jpg",
        Pcode: 64,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل قرمز "
    },
    {
        name: "ماگ دسته ساده داخل آبی  ",
        image: "65.jpg",
        Pcode: 65,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته ساده زرد  ",
        image: "66.jpg",
        Pcode: 66,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل زرد "
    },
    {
        name: "ماگ دسته ساده سبز  ",
        image: "67.jpg",
        Pcode: 67,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل سبز "
    },
    {
        name: "ماگ دسته ساده قرمز  ",
        image: "68.jpg",
        Pcode: 68,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل قرمز "
    },
    {
        name: "ماگ دسته ساده نارنجی  ",
        image: "69.jpg",
        Pcode: 69,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل نارنجی "
    },
    {
        name: "ماگ دسته ساده آبی  ",
        image: "70.jpg",
        Pcode: 70,
        desc: "دسته ساده/ درون ماگ رنگی/ داخل آبی "
    },
    {
        name: "ماگ دسته ساده طلایی  ",
        image: "71.jpg",
        Pcode: 71,
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان طلایی "
    },
    {
        name: "ماگ دسته ساده نقره ای  ",
        image: "72.jpg",
        Pcode: 72,
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان نقره ای "
    },
    {
        name: "ماگ دسته ساده طلایی  ",
        image: "73.jpg",
        Pcode: 73,
        desc: "دسته ساده/ درون ماگ طلایی/ بیرون لیوان سفید "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "74.jpg",
        Pcode: 74,
        desc: "دسته ساده/ درون ماگ سفید/ صورتی "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "75.jpg",
        Pcode: 75,
        desc: "دسته ساده/ درون ماگ سفید/ زرد "
    },
    {
        name: "ماگ دسته رنگی قاشق دار  ",
        image: "76.jpg",
        Pcode: 76,
        desc: "دسته ساده/ درون ماگ سفید/ سبز "
    },
    {
        name: "لیوان سفید ساده  ",
        image: "77.jpg",
        Pcode: 77,
        desc: "دسته ساده/ درون لیوان سفید/ سفید ساده "
    },
    {
        name: " ماگ مشکی ساده مات  ",
        image: "79.jpg",
        Pcode: 79,
        desc: "دسته ساده/ درون ماگ سفید/ مشکی ساده "
    },
    {
        name: "ماگ مشکی ساده براق  ",
        image: "80.jpg",
        Pcode: 80,
        desc: "دسته ساده/ درون ماگ صورتی/ مشکی براق "
    },
    {
        name: "ماگ سفید ساده  ",
        image: "81.jpg",
        Pcode: 81,
        desc: "دسته ساده/ سفید ساده "
    },
    {
        name: "فنجون نعلبکی  ",
        image: "82.jpg",
        Pcode: 82,
        desc: "دسته ساده/ سفید ساده "
    },
]